export const goozes = [

    {
        name: "💥 گوز هسته‌ای",
        power: 10,
        weight: 1,
        description:
            "وحشتناک‌ترین گوز کل تاریخ، بسیار خطرناک با نرخ بالای تلفات."
    },


    {
        name: "🚀 گوز بالستیک",
        power: 9,
        weight: 2,
        description:
            "سرعت و شتاب بسیار زیاد همراه با قدرت و صدای وحشتناک."
    },


    {
        name: "🚜 گوز موتور دیزلی",
        power: 8,
        weight: 3,
        description:
            "بسیار پرقدرت و پرصدا؛ بسیار خطرناک."
    },


    {
        name: "🔫 گوز رگباری",
        power: 7,
        weight: 5,
        description:
            "پشت سر هم و پرقدرت وارد می‌شود؛ تلفات زیادی می‌دهد."
    },


    {
        name: "🎯 گوز تک‌تیرانداز",
        power: 5,
        weight: 8,
        description:
            "سریع، غیرمنتظره و دقیق؛ قدرت نسبتاً خوبی دارد."
    },


    {
        name: "👻 گوز روح",
        power: 3,
        weight: 12,
        description:
            "کاملاً بی‌صدا و ناگهانی، ولی قدرت قابل توجهی دارد. افراد نزدیک تحت تأثیر قرار می‌گیرند."
    },


    {
        name: "🫧 گوز حبابی",
        power: 1,
        weight: 18,
        description:
            "ضعیف، کوتاه و کم‌صدا؛ فقط افراد خیلی نزدیک را تحت تأثیر قرار می‌دهد."
    }

];